/* Localized versions of Info.plist keys */

CFBundleName = "libmikmod";
CFBundleShortVersionString = "3.1.24";
CFBundleGetInfoString = "libmikmod version 3.1.24";
NSHumanReadableCopyright = "Copyright 1998-2026 Miodrag Vallat and others";
